[
  "Accessoire : Les joueurs intègrent un objet dans le jeu en le détournant de sa fonction initiale. Il n'y a pas de thème donné par l'arbitre. Ex: Improvisation comparée ayant pour titre Improvisation avec un balai, Nb de joueurs illimité, catégorie avec accessoire, durée 3 minutes..",
  "Fusillade : Les 6 joueuses et joueurs doivent improviser chacun à leur tour individuellement pendant 30 secondes sans préparation sur un thème révélé au dernier moment par l'arbitre. On alterne les rouge et les bleus en choisissant l'équipe qui commence avec le puck.",
  "Alphabétique : Lors de leurs répliques, Les joueurs respectent une progression dans l'alphabet de la première lettre du mot employé. L'improvisation débutera avec la lettre A et terminera avec la lettre Z.",
  "Huis Clos : L'arbitre défini précisément l'espace dans lequel se déroule l'improvisation (cuisine, sous-marin de poche, voiture, boite d'allumette...). Cet espace est entièrement représenté par l'espace de jeu. Aucune entrée, sortie ou mise en réserve n'est autorisée. ",
  "3 zones de sentiments  : L'ère de jeux est divisée en trois zones et à chaque zone est reliée un sentiment. Les joueurs sont obligés de prendre le sentiment correspondant à la zone dans laquelle ils se trouvent.",
  "Mitraillade : FORCER MIXTE 6 JOUEURS PAR ÉQUIPE (45 secondes) : Un mot est lancé par l'arbitre. Par paires de deux. les joueurs construisent ensemble une improvisation commune pendant 45 secondes sans préparation.",
  "Double poursuite : FORCER COMPARÉE : Comme une poursuite normale sauf que selon le schéma A-B-A-B, les équipes passent 2 fois chacune.",
  "À la manière de…  Film d'aventures",
  "À la manière de… Rimée",
  "À la manière de… Sitcom",
  "À la manière de… Roman Photo",
  "À la manière de… Dessin animé",
  "À la manière de… Spot publicitaire",
  "À la manière de… Contes & Légendes",
  "À la manière de… Roman policier",
  "À la manière de… Théâtre Nô",
  "À la manière de… Théâtre de boulevard/Vaudeville",
  "À la manière de… Epopée médiéval",
  "À la manière de… Théâtre antique",
  "À la manière de… Commedia d'ell arte",
  "À la manière de… Anton Tchekhov",
  "À la manière de… Molière",
  "À la manière de… William Shakespeare",
  "À la manière de… Eugène Ionesco",
  "À la manière de… Mélodrame",
  "À la manière de… Numéro de clowns",
  "À la manière de… Suspens et grands frissons",
  "À la manière de… Charlie Chaplin",
  "À la manière de… Western",
  "À la manière de… Science Fiction",
  "À la manière de… Film d'horreur",
  "Libre : Sans contrainte particulière"
]